Global("CONTROLS", {})

CONTROLS = {
    ["Разряд"] = {
        [0] = "Нокдаун"
    },
    ["Молния в бутылке"] = {
        [0] = "Дезориентация"
    },
    ["Аэдский огонь"] = {
        [0] = "Нокдаун"
    },
    ["Узилище"] = {
        [0] = "Узилище"
    },
    ["Астральная гравитация"] = {
        [0] = "Нокдаун"
    },
    ["Пожиратель Искр"] = {
        [0] = "Притяжение тьмы",
        [1] = "Нокдаун"
    },
    ["Антре"] = {
        [0] = "Антре"
    },
    ["Экспрессия"] = {
        [0] = "Дезориентация"
    },
    ["Красная угроза"] = {
        [0] = "Нокдаун"
    },
    ["Паук-подавитель"] = {
        [0] = "Дезориентация"
    },
    ["Вихрь цепей"] = {
        [0] = "Вихрь цепей"
    },
    ["Бедлам"] = {
        [0] = "Жертва бедлама",
        [1] = "Нокдаун"
    },
    ["Натиск демона"] = {
        [0] = "Нокдаун"
    },
    ["Импульс"] = {
        [0] = "Нокдаун"
    },
    ["Око пустоты"] = {
        [0] = "Нокдаун"
    },
    ["Энтропия"] = {
        [0] = "Дезориентация"
    },
    ["Модуль «Тремор»"] = {
        [0] = "Нокдаун"
    },
    ["Стальные шарики"] = {
        [0] = "Нокдаун"
    },
    ["Штормовая стрела"] = {
        [0] = "Оглушение"
    },
    ["Охотничий капкан"] = {
        [0] = "Оглушение"
    },
    ["Светошумовой заряд"] = {
        [0] = "Дезориентация"
    },
    ["Петарда"] = {
        [0] = "Страх"
    },
    ["Механический капкан"] = {
        [0] = "Дезориентация"
    }
}
